{
    "berita" :[
        {
            "topik_berita" : "Kasus Ferdy Sambo Kronologis Hingga Nasib Brigjen Hendra Kurniawan",
            "tgl_berita" : 7,
            "jam_terbit" : "22:41",
            "isi_berita" : "Irjen Ferdy Sambo resmi dipecat dari Polri. Sempat tak terima atas pemecatan dirinya, Sambo mengajukan banding melalui Komisi Kode Etik Polri (KKEP).Sambo sedianya mengukir karier moncer selama berkiprah hampir tiga dekade di kepolisian.",
            "header_berita" : "https://cdn-2.tstatic.net/kaltim/foto/bank/images/Ferdy-Sambo-Hendra-Kurniawan-dan-Agus-Nur-Patria-dan-Kombes-Agus.jpg",
            "author" : "Doan Pardede",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Kejaksaan Tahan Mantan Kepala Desa Korupsi Pembangunan Pusat Oleh-oleh",
            "tgl_berita" : 19,
            "jam_terbit" : "23:22",
            "isi_berita" : "Kejaksaan Negeri Kab. Mojokerto menahan mantan kepala Desa Sumbersono, Trisno Hariyanto. Ia ditahan karena terlibat kasus korupsi pembangunan Pasar Wisata BUMD, sebesar Rp800 juta pada 2018-2019. Dari hasil audit inspektorat ditemukan anggaran menyalahi aturan, dan pembangunannya di atas tanah kas desa yang statusnya lahan hijau. Tersangka langsung dimasukkan mobil tahanan, dan dibawa ke lembaga pemasyarakatan kelas 2B Kota Mojokerto.",
            "header_berita" : "https://cdn-2.tstatic.net/kaltim/foto/bank/images/Ferdy-Sambo-Hendra-Kurniawan-dan-Agus-Nur-Patria-dan-Kombes-Agus.jpg",
            "author" : "Sholahudin",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Kasus Korupsi Vaksin Covid-19 Dilimpahkan ke Kejaksaan",
            "tgl_berita" : 16,
            "jam_terbit" : "07:36",
            "isi_berita" : "Berkas perkara pada kasus dugaan tindak pidana korupsi terkait dengan suap dalam praktik ilegal vaksinasi Covid-19 yang berhasil dibongkar personel Polda Sumut pada akhir Mei 2021 lalu, akhirnya dilimpahkan ke pihak Kejaksaan. Pelimpahan dilakukan berikut ketiga tersangka yang ditangkap dalam kasus itu. Yakni dr. Indra Wirawan, Dr. Kristinus Saragih, dan Selviwaty alias Selvi. Pelimpaham dilakukan di Ruang Tahap II Pidsus Kejaksaan Negeri Medan oleh Penyidik dari Kepolisian Daerah Sumatera Utara.",
            "header_berita" : "https://cdn-2.tstatic.net/kaltim/foto/bank/images/Ferdy-Sambo-Hendra-Kurniawan-dan-Agus-Nur-Patria-dan-Kombes-Agus.jpg",
            "author" : "Doan Pardede",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Kebakaran gedung Kejagung 'bukan disebabkan arus pendek, ada unsur pidana,' kata polisi",
            "tgl_berita" : 17,
            "jam_terbit" : "22:41",
            "isi_berita" : "Kesimpulan itu didasarkan hasil penyelidikan tim kepolisian atas temuan di tempat lokasi kejadian dan pemeriksaan terhadap 131 orang saksi. Sementara penyidik berkesimpulan terdapat dugaan peristiwa pidana kata Kabareskrim Polri, Listyo Sigit Pramono, usai menggelar gelar perkara bersama sejumlah pejabat Kejagung, Kamis (17/09) siang.Puslabfor menyimpulkan bahwa sumber api tersebut bukan karena hubungan arus pendek namun diduga karena open flame atau nyala api terbuka, lanjut Sigit",
            "header_berita" : "https://ichef.bbci.co.uk/news/800/cpsprodpb/A05A/production/_114405014_antara_kejagung_hangus.jpg.webp",
            "author" : "Muhammad Alviansyah",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Guru SD di Banyuwangi Cabuli 5 Siswa Saat Les",
            "tgl_berita" : 20,
            "jam_terbit" : "21:11",
            "isi_berita" : "Pelaku yakni MB (35), warga Kecamatan Banyuwangi. Kapolresta Banyuwangi Kombes Pol Nasrun Pasaribu mengatakan, pencabulan itu terjadi pada Bulan Ramadan.Semua korban yakni siswa atau pelajar laki-laki. Pelaku memanfaatkan kepolosan siswa untuk memuaskan hasrat seksualnya.",
            "header_berita" : "https://akcdn.detik.net.id/community/media/visual/2015/06/24/a04a088c-6c9c-4407-88b9-771a362d0994_43.jpg?w=700&q=90",
            "author" : "Ardian Fanani",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Alvin Lim, Pengacara Paling Berani Hajar Polisi dan Jaksa itu Ditangkap, Bakal Dilanjutkan Putrinya?",
            "tgl_berita" : 21,
            "jam_terbit" : "08:52",
            "isi_berita" : "Upaya penegakan hukum yang dilakukan Alvin Lim mendapat sambutan luar biasa dari publik. Video-video yang ia buat terkait dugaan kejanggalan praktik hukum selalu viral. Alvin Lim sendiri bertekad berjuang untuk menegakkan hukum. Dengan risiko apapun. Juga dengan caranya sendiri: menviralkan lewat media sosial kasus atau praktik hukum yang diduga mengabaikan keadilan.",
            "header_berita" : "https://bangsaonline.com/images/uploads/berita/700/5d8ff9fd62df18765cc8fead14995ce2.jpg",
            "author" : "MMA",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Terbakarnya Gedung Kejaksaan Agung dan Nasib Berkas Perkara",
            "tgl_berita" : 23,
            "jam_terbit" : "07:54",
            "isi_berita" : "Kepala Pusat Penerangan Hukum Kejaksaan Agung Hari Setiyono menyebutkan, berdasarkan laporan sementara, kebakaran di Gedung Utama Kejagung berasal dari lantai 6 yang merupakan bagian kepegawaian.",
            "header_berita" : "https://asset.kompas.com/crops/Br96xtJY-yzFJr2g-aRJ3zMAz3M=/0x0:0x0/750x500/data/photo/2020/08/22/5f41433a2f3ed.jpeg",
            "author" : "Chusna Fitria",
            "genre" : "kriminal"

        },
        {
            "topik_berita" : "Awal Mula Kasus Korupsi Bansos Covid-19 yang Menjerat Juliari hingga Divonis 12 Tahun Penjara",
            "tgl_berita" : 23,
            "jam_terbit" : "18:01",
            "isi_berita" : "Pada 6 Desember 2020, KPK menetapkan Mantan Menteri Sosial Juliari Batubara sebagai tersangka kasus dugaan suap bantuan sosial penanganan pandemi Covid-19 untuk wilayah Jabodetabek tahun 2020.  Penetapan tersangka Juliari saat itu merupakan tindak lanjut atas operasi tangkap tangan yang dilakukan KPK pada Jumat, 5 Desember 2020. Usai ditetapkan sebagai tersangka, pada malam harinya Juliari menyerahkan diri ke KPK. Selain Juliari, KPK juga menetapkan Matheus Joko Santoso, Adi Wahyono, Ardian I M dan Harry Sidabuke sebagai tersangka selalu pemberi suap.",
            "header_berita" : "https://asset.kompas.com/crops/fKWdD3d8c-lcrsZa4fQgjmUCy8s=/0x0:999x666/750x500/data/photo/2021/04/21/607fbdd458863.jpg",
            "author" : "Wahyuni Sahara",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "Korupsi Dana Bansos Di Tengah Pandemi",
            "tgl_berita" : 5,
            "jam_terbit" : "22:41",
            "isi_berita" : " Wabah Corona menyebabkan kesulitan bagi semua orang di daerah yang terdampak. Hal ini akan semakin parah jika wabah tersebut telah menjadi pandemi global seperti yang kita rasakan saat ini. Sudah seharusnya bagi pemerintahan di negara mana pun itu berada membantu warganya yang sedang kesulitan akibat pandemi yang melanda negara tersebut. Namun apa jadinya jika bantuan tersebut disalahgunakan oleh pihak – pihak yang tidak bertanggung jawab? Itulah fakta yang terjadi di negeri kita tercinta Indonesia di mana Menteri Sosial Julian Batubara terbukti melakukan korupsi dana bantuan sosial (bansos) di mana ia menerima suap sebesar 17 miliar Rupiah yang diterima dalam dua periode pembagian bansos.",
            "header_berita" : "https://cdn-2.tstatic.net/kaltim/foto/bank/images/Ferdy-Sambo-Hendra-Kurniawan-dan-Agus-Nur-Patria-dan-Kombes-Agus.jpg",
            "author" : "Arkan Fadhillah",
            "genre" : "kriminal"
        },
        {
            "topik_berita" : "7 Peninggalan Kerajaan Kutai, Bukti Sejarah Tertua Nusantara",
            "tgl_berita" : 20,
            "jam_terbit" : "13:00",
            "isi_berita" : "Yupa mempunyai 3 fungsi utama, yaitu sebagai prasasti, tiang pengikat hewan untuk upacara korban keagamaan, serta lambang kebesaran raja. Ahli sejarah meyakini bahwa pada tulisan yang tertera di yupa, Raja Kudungga diperkirakan berasal asli dari Indonesia.Selain yupa, Kerajaan Kutai juga memiliki benda peninggalan lainnya yang membuktikan kejayaan kerajaan ini di masa lampau. Beberapa peninggalan Kerajaan Kutai masih bisa ditemukan di Museum Mulawarman yang letaknya ada di Kota Tenggarong, Kutai Kartanegara.",
            "header_berita" : "https://akcdn.detik.net.id/visual/2021/05/24/ketopong-sultan-kutai_169.jpeg?w=650",
            "author" : "Tim CNN Indonesia",
            "genre" : "sejarah"
        },
        {
            "topik_berita" : "Hasil Indonesia Masters 2022: Dejan/Gloria Tembus Semifinal usai Singkirkan Amri/Winny",
            "tgl_berita" : 21,
            "jam_terbit" : "14:50",
            "isi_berita" : "Dejan/Gloria mengawali pertandingan di gim pertama dengan cukup baik. Mereka berhasil mengunci pola permainan Amri/Winny dengan bermain cepat dan efektif. Amri/Winny yang berupaya mengimbangi terpantau kesulitan.",
            "header_berita" : "https://pict.sindonews.net/dyn/732/pena/news/2022/10/21/51/918793/hasil-indonesia-masters-2022-dejangloria-tembus-semifinal-usai-singkirkan-amriwinny-ivn.jpg",
            "author" : "Cikal Bintang",
            "genre" : "sports"
        },
        {
            "topik_berita" : "Kepak Sayap Garuda Muda Terbang Tinggi Menembus Piala Asia",
            "tgl_berita" : 7,
            "jam_terbit" : "22:41",
            "isi_berita" : "Timnas Indonesia U-19 tak lama lagi bakal menjalani kualifikasi Piala Asia U-20 di Surabaya, Jawa Timur, pada 14-18 September 2022. Sebelum penggemar memberikan dukungannya tak ada salahnya untuk mengintip prestasi Garuda Nusantara di ajang ini Sebagai pengingat, Timnas Indonesia U-19 tergabung di Grup F bersama Vietnam, Hong Kong, dan Timor Leste. Jika melihat lawan, Garuda Nusantara diprediksi bakal lolos ke putaran final Piala Asia U-20 yang berlangsung di Uzbekistan pada tahun depan. Apalagi Timnas Indonesia tercatat sebagai tim yang kerap tampil di Piala Asia U-20. Ya, Garuda Nusantara diketahui sudah 18 kali tampil di ajang ini.Timnas Indonesia tercatat sudah sekali juara, dua kali runner-up, dan sekali berada di peringkat ketiga. Prestasi terbaik Garuda Nusantara itu terjadi pada tahun 1961. Sementara peringkat kedua terjadi pada 1967 dan 1970. Sedangkan Timnas Indonesia merebut posisi ketiga pada 1962.",
            "header_berita" : "https://pict-b.sindonews.net/dyn/800/pena/sindoscope/2022/09/261/kepak-sayap-garuda-muda-terbang-tinggi-menembus-piala-asia-rop.jpg",
            "author" : "Adriyanto Wisn Widodo",
            "genre" : "sports"
        },
        {
            "topik_berita" : "Momen Penahbisan Raja dan Ratu Bulu Tangkis Dunia",
            "tgl_berita" : 7,
            "jam_terbit" : "22:41",
            "isi_berita" : "Kejuaraan Dunia Bulu Tangkis BWF mungkin relatif baru dibandingkan dengan sejarah kompetisi terorganisasi dalam olahraga, tetapi acara tersebut tidak butuh waktu lama untuk berkembang menjadi ujian sejati pemain individu dan pasangan teratas di dunia bulu tangkis. Pertama kali digelar pada tahun 1977, Kejuaraan Dunia Bulu Tangkis berkembang menjadi kompetisi global papan atas yang, dalam edisi ke-20, diikuti oleh 345 atlet dari 47 asosiasi anggota dan disiarkan dalam definisi tinggi kepada pemirsa televisi di seluruh dunia.",
            "header_berita" : "https://pict-b.sindonews.net/dyn/800/pena/sindoscope/2022/08/255/momen-penahbisan-raja-dan-ratu-bulu-tangkis-dunia-lfh.JPG",
            "author" : "Adriyanto Wisn Widodo",
            "genre" : "sports"
        },
        {
            "topik_berita" : "Hasil FP2 MotoGP Malaysia, Cal Crutchlow Jadi Pebalap Tercepat",
            "tgl_berita" : 21,
            "jam_terbit" : "16:19",
            "isi_berita" : "Menjelang 30 menit, kondisi trek nampak membaik, catatan waktu pebalap pun semakin cepat. Zarco kini memimpin sesi dengan waktu 2 menit 11,259 detik, di posisi kedua ada Morbidelli dan ketiga diisi Pol Espargaro",
            "header_berita" : "https://asset.kompas.com/crops/ctdXa1ZvGj9MJkceVwhNa4B3slA=/90x59:2048x1364/750x500/data/photo/2022/10/21/6352617d9b910.jpg",
            "author" : "Kompas",
            "genre" : "otomotif"
        },
        {
            "topik_berita" : "Spesifikasi Motor Listrik yang Digunakan Polda Bali untuk KTT G20",
            "tgl_berita" : 21,
            "jam_terbit" : "15:41",
            "isi_berita" : "Bertepatan dengan Hari Lalu Lintas Bhayangkara ke-67, Smoot Elektrik, SWAP Energi, dan Grab Indonesia menandatangani kesepakatan dan serah terima kendaraan listrik. Kegiatan dilanjutkan dengan safety riding bersama anggota korps lalu lintas Polda Bali serta perwakilan mitra.",
            "header_berita" : "https://asset.kompas.com/crops/vJquKuLJSGh7puYQK02Vy_KDPuM=/0x82:1124x831/750x500/data/photo/2022/10/21/635241ab4e758.jpeg",
            "author" : "Kompas",
            "genre" : "otomotif"
        },
        {
            "topik_berita" : "Spesifikasi Mesin Dynamic Force yang Bakal Digunakan Toyota Innova Zenix dan Hybrid",
            "tgl_berita" : 21,
            "jam_terbit" : "22:41",
            "isi_berita" : "Bersiap menyambut generasi baru Toyota Innova debut di Indonesia. Ia bakal menggunakan platform terbaru TNGA-C dan dipastikan sektor mesin ikut berubah. Tak lagi menggendong enjin 1TR-FE. Berdasar informasi yang didapat tim OTO.com, penunjang performa memakai kode M20A-FKS berkubikasi 1.986 cc. Secara global disebut juga sebagai Toyota Dynamic Force engine, seperti kepunyaan Toyota Voxy.",
            "header_berita" : "https://imgcdnblog.carbay.com/wp-content/uploads/2022/10/03135642/Toyota-Dynamic-force-engine.jpg",
            "author" : "Anjar Leksana",
            "genre" : "otomotif"
        },
        {
            "topik_berita" : "Apakah Benar Bu Puan Maharani Terjerat Kasus Korupsi Dana Bansos ?",
            "tgl_berita" : 17,
            "jam_terbit" : "14:55",
            "isi_berita" : "SALAH HARUS DIHUKUM! WALAU DIA KETUA DPR RI TERJERAT KASUS KORUPSI DANA BANSOS !! NEGARA RUGI! PUAN MAHARANI DITUNTUT 5,5 TAHUN PENJARA NEWS UPDATE ~ PDI PERJUANGAN BERDUKA! PUAN MAHARANI TERSERETKORUPSI?~BERITA TERKINI KPK,KPK RI,PDIP",
            "header_berita" : "https://img.populis.id/articles/archive_20221004/puan-maharani-20221004-145700.webp",
            "author" : "Annisa Tidak Baik Baik",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Gejala Tubuh Identik dengan Gagal Ginjal Akut",
            "tgl_berita" : 23,
            "jam_terbit" : "07:24",
            "isi_berita" : "Gejala gagal ginjal akut pada anak-anak yang biasanya dikeluhkan adalah batuk pilek atau demam. Padahal, gejala gagal ginjal akut tidak muncul pada saluran pernapasan.Direktur Utama Rumah Sakit Cipto Mangunkusumo (RSCM) Lies Dina Liastuti mengatakan bahwa penyakit gagal ginjal akut justru menyerang saluran kencing.Menurutnya, gagal ginjal ditunjukkan dengan gejala menurunnya frekuensi buang air kecil pada anak.",
            "header_berita" : "https://akcdn.detik.net.id/visual/2022/10/22/ilustrasi-pasien-gagal-ginjal-akut-anak-1_169.jpeg?w=650",
            "author" : "CNN Indonesia",
            "genre" : "health"
        }
        ,
        {
            "topik_berita" : "Kronologi Kebakaran Tewaskan Ibu dan Dua Anaknya di Pademangan",
            "tgl_berita" : 23,
            "jam_terbit" : "12:57",
            "isi_berita" : "Kepala Seksi Operasional Suku Dinas Penanggulangan Kebakaran dan Penyelamatan atau Gulkarmat Jakarta Utara, Abdul Wahid menyebut kebakaran diduga akibat hubungan arus pendek listrik di lantai dua rumah yang ditinggali oleh A.",
            "header_berita" : "https://awsimages.detik.net.id/community/media/visual/2022/10/23/diskusi-total-politik-yang-menghadirkan-surya-tjandra-1_169.jpeg?w=620",
            "author" : "Merdeka Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Kondisi Underpass Tambun yang Tergenang Air, Pengendara Motor Tak Bisa Melintas",
            "tgl_berita" : 23,
            "jam_terbit" : "09:47",
            "isi_berita" : "yang berlokasi di Jalan Raya Mekarsari, Kecamatan Tambun Selatan, Kabupaten Bekasi tergenang air yang disebabkan sistem pompa atau submersible pump tidak berfungsi dengan baik.",
            "header_berita" : "https://asset.kompas.com/crops/7TDJ5jvDi2mjHc6SNzdeOwFsseE=/0x0:0x0/750x500/data/photo/2020/09/11/5f5b836571bec.jpeg",
            "author" : "Septa Putra",
            "genre" : "Bencana Alam"
        }
        ,
        {
            "topik_berita" : "Hotman Paris Ngaku Sejak Awal Diminta Bela Teddy Minahasa, tapi...",
            "tgl_berita" : 23,
            "jam_terbit" : "11:55",
            "isi_berita" : "Paris ditunjuk sebagai kuasa hukum Irjen Teddy Minahasa menggantikan Henry Yosodiningrat. Hotman mengaku sejak awal sudah diminta untuk membela Teddy.Dalam keterangannya kepada detikcom, Hotman menuturkan, sejatinya sudah diminta untuk menjadi kuasa hukum Teddy Minahasa sejak awal. Namun, karena kesibukannya di Bali, Hotman pun sempat menolak.",
            "header_berita" : "https://awsimages-detik-net-id.cdn.ampproject.org/ii/w820/s/awsimages.detik.net.id/community/media/visual/2022/08/04/hotman-paris-blak-blakan-soal-jne-kubur-beras-bansos-di-depok-3_169.jpeg?w=650&q=80",
            "author" : "Detik Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Polisi Periksa 7 Saksi Terkait Wanita Tewas Bersimbah Darah di Jakbar",
            "tgl_berita" : 23,
            "jam_terbit" : "11:05",
            "isi_berita" : "Polisi masih menyelidiki seorang wanita berinisial S (54) yang ditemukan tewas bersimbah darah di dalam rumahnya di Kalideres, Jakarta Barat. Hingga saat ini 7 saksi telah diperiksa.Untuk saksi yang dimintai keterangan ada 7 saksi dari tetangga rumahnya, ucap Kapolsek Kalideres AKP Syafri Wasdar kepada wartawan, Minggu (23/10/2022).",
            "header_berita" : "https://awsimages-detik-net-id.cdn.ampproject.org/ii/w820/s/awsimages.detik.net.id/community/media/visual/2015/12/29/d22171e8-7238-4c47-bcd6-802c24f7da62_169.jpg?w=650&q=80",
            "author" : "Detik Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Surya Tjandra Keluar dari PSI: Saya Bantu Anies Sampai Tuntas",
            "tgl_berita" : 23,
            "jam_terbit" : "11:05",
            "isi_berita" : "diketahui telah mendeklarasikan diri mendukung Anies. PSI sendiri tak mempermasalahkan dan menyebutnya sebagai seleksi alam.",
            "header_berita" : "https://akcdn.detik.net.id/community/media/visual/2019/10/25/ac139f0d-f043-4ab6-802b-4aa9b2ef27ed_169.jpeg?w=700&q=90",
            "author" : "Detik Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Irjen Teddy Minahasa Ganti Pengacara, Kini Dibela Hotman Paris!",
            "tgl_berita" : 23,
            "jam_terbit" : "11:21",
            "isi_berita" : "Pengacara Teddy Minahasa sebelumnya, Henry Yosodiningrat, mengatakan Teddy Minahasa tahu soal penyisihan 1 persen dari total 41,4 persen barang bukti Polres Bukittinggi. Namun Teddy mengklaim penyisihan barang bukti itu untuk keperluan operasi narkoba dengan teknik undercover control delivery.",
            "header_berita" : "https://akcdn.detik.net.id/community/media/visual/2022/09/27/hotman-paris-hutapea_169.jpeg?w=700&q=90",
            "author" : "Detik Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Penampakan Rudolf Sebelum dan Sesudah Bunuh Icha, Senyum Jadi Sorotan",
            "tgl_berita" : 23,
            "jam_terbit" : "10:56",
            "isi_berita" : "Pembunuhan kepada Icha terjadi pada Senin (17/10) di salah satu kamar apartemen daerah Cempaka Putih, Jakarta Pusat. Korban saat itu diajak oleh Rudolf untuk siaran podcast. Keduanya sempat tertangkap kamera CCTV berdua dalam lift. (Foto: Dok.detikcom)",
            "header_berita" : "https://akcdn.detik.net.id/community/media/visual/2022/10/21/momen-tersangka-rudolf-tobing-dan-korbannya-icha-dalam-satu-lift-sebelum-pembunuhan-1_169.jpeg?w=700&q=90",
            "author" : "Detik Com",
            "genre" : "kriminal"
        }
        ,
        {
            "topik_berita" : "Kematian Anak Gagal Ginjal DKI Capai 47 Persen! Ini yang Tingkatkan Risiko Fatal",
            "tgl_berita" : 23,
            "jam_terbit" : "10:56",
            "isi_berita" : "Kasus gangguan ginjal akut misterius di DKI Jakarta kembali bertambah. Kini total ada 86 pasien yang tercatat berdasarkan data kumulatif dari Januari 2022 sampai saat ini.Kepala Seksi Surveilans Epidemiologi dan Imunisasi Dinkes DKI Jakarta dr Ngabila Salama mengungkapkan keparahan atau kematian kasus gagal ginjal akut bisa disebabkan karena keterlambatan penanganan.Kami sudah melihat data kasus-kasus di DKI Jakarta keparahan atau meninggal dari kasus gagal ginjal akut ini banyak yang karena terlambat terdiagnosis dan dibawa ke rumah sakit, jelas Ngabila dalam webinar, Sabtu (22/10/2022)",
            "header_berita" : "https://akcdn.detik.net.id/community/media/visual/2018/07/18/c93426c3-29bc-41ff-8f06-86d344165504_169.jpeg?w=700&q=90",
            "author" : "DetikHealth",
            "genre" : "health"
        }
        ,
        {
            "topik_berita" : "5 Fakta Misellia Ikwan,Mantan Pacar Jess No Limit yang Putus Karena Hal ini",
            "tgl_berita" : 27,
            "jam_terbit" : "10:46",
            "isi_berita" : "Misellia Ikwan merupakan mantan kekasih Jess No Limit.Mereka mengakhiri hubungan pada 2019 setelah setahun pacaran.Saat Jessica Jane sang adik menanyakan alasan mereka putus, Jess No Limit mengaku bahwa misellia ikwan telah memiliki kekasih baru bernama Rian Habibulloh. Ternyata Misellia Ikwan lah yang mengakhiri hubungan tersebut demi Rian Habibulloh.",
            "header_berita" : "https://media.suara.com/pictures/653x366/2022/08/27/86331-fakta-misellia-ikwan-instagramatmisellia.webp",
            "author" : "Ismail",
            "genre" : "fakta"
        }
        ,
        {
            "topik_berita" : "Jarang Disorot, 10 Potret Kedekatan Misellia Ikwan dengan Sang Kakak",
            "tgl_berita" : 26,
            "jam_terbit" : "19:39",
            "isi_berita" : "Misellia Ikwan yaitu penyanyi muda asal Indonesia berparas menawan yang sangat berbakat dengan karya-karyanya. Berkarier sejak dirinya masih di bangku SMP, dirinya kerap membagikan cover musik di channel YouTube pribadinya, kekasih Rian Habibulloh.Misellia Ikwan juga punya keluarga yang sangat mendukung kariernya. Salah satu support utama yang selalu di sampingnya yaitu sang kakak Vianita Ikwan, sangat akrab dengan sang kakak, yuk intip beberapa potretnya di bawah.",
            "header_berita" : "https://cdn.idntimes.com/content-images/community/2020/12/fromandroid-9fac13117c19fa8c1539f4de8ae72c25_600x400.jpg",
            "author" : "Ismail",
            "genre" : "entertainment"
        }
    ]
}